<div class="main-info">
    <div class="img-book">
        <img src="" alt="BookImg" class ="page-main-book-img">
    </div>
    <div class="page-title-book">Відьмак. Останнє бажання. Книга 1</div>
    <div class="page-name-author">Анджей Сапковський</div>
    <div class="page-ganre">Фантастика, фентезі</div>
    <div class="page-rice">119.90 грн</div> 
</div>
<div class="description-info">
<div class="page-description-book">
    Голос розуму-1

Вона прийшла до нього перед ранком.

Увійшла дуже обережно, тихо, безшелесно, пливла через кімнату наче примара, наче з’ява, а єдиний звук, який супроводжував її рух, видавала опанча, що терлася об голу шкіру. Утім, саме той тихесенький, ледь чутний шурхіт розбудив відьмака, а може, лише вирвав із напівсну, в якому він монотонно колихався, немов у безодні, підвішений між дном і поверхнею спокійного моря, серед легенько розгойданих пасм фукусу.

Він не ворухнувся, не здригнувся навіть. Дівчина підпливла ближче, скинула опанчу, поволі, із ваганням, сперлася зігнутим коліном об край ложа. Він дивився на неї з-під примружених повік, не виказуючи, що вже не спить. Дівчина обережно залізла на постіль, на нього, обійнявши його стегнами. Спершись на напружені руки, мазнула по його обличчю волоссям, що пахло ромашкою. 
</div>
</div>
<div class="recomend-book">

</div>